<template>
    <div class="home">
        ⭐️ 아이디 설정: 아이디/동수/연령대 <br>

        ❤️우리 아파트의 주거환경 개선 및 삶의질 향상을 위해 주민여러분의 많은 관심과 참여가 필요합니다. <br>

        ❤️금호두산아파트의 장점 <br>

        1)더블역세권 황금라인 3/5호선 초역세권! <br>
        - 3호선 금호역 초초역세권 (1번출구 상가 연결)과 , <br>
        5호선 도보 10분(끝동기준) 내 <br>
        *강남,여의도,종로,중구를 이어주는 3호선의 위력) 일자리접근성 및 강남/강북 생활권 모두 완벽 가능! <br>
        2)서울 중심 교통의 최적지 (동호대교,올림픽로 연결로 어디나 쉽게 이동) <br>
        3)단지 내 마을버스 운행 (끝동이 종점으로 매우 편리) <br>
        4)배산임수지역으로 도심안의 공기좋은 HILL 숲세권 <br>
        5)아파트 바로 앞 금남시장 이용 용이 <br>
        6)1300여세대 대단지, 옆단지와의 시세차(25평기준 4~5억) <br>
        7)주변 개발 호재(금호16구역, 22구역, 금남시장 장터길 확장 등) <br>
        ∴  결과적으로 두산은 투자하면 그만큼 보답하는 곳!!! <br>
         <br>
        ❤️재건축은 안되나요? <br>
        1) 높은 용적률(249%)로 재건축 가능성↓ <br>
        2) 일반분양이 어려우며 1:1재건축을 하더라도 막대한 분담금이 예상됨(평균 ***원 정도), 뿐만 아니라 1:1재건축은 임대가 없기 때문에 서울시에서 인가해 주지도 않음 <br>
        3) 재건축 규제로 사업성이 낮아졌으며, <br>
        4) 재건축을 위한 건축연한 및 안전진단 강화로 추진이 매우 어려움 (94년 준공으로 재건축연한기간인 30년까지 3년 남음, 30년도 힘듬) <br>
        5)안전진단 기준 강화로 D등급 문턱도 넘기 힘들것이라 예상(D등급이하: 조건부, E등급부터 가능)예: 올림픽선수촌아파트 34년 경과, 안전진단C등급, 재건축불가 <br>
        -> 언제 재건축이 가능할지 가늠되지 않음, 현재 35년 이상된 아파트의 경우 안전진단 C등급 나온 경우가 상당 수임. <br>
         <br>
        ❤️그럼 우리 금호두산아파트의 주거불편함(주차/언덕 등)은 어떻게 개선해야할까요? <br>
        바로, 리모델링 추진이 있습니다.- <br>
         <br>
        *리모델링이란? 15년 이상 노후 건축물을 대상으로 주요골조를 유지하며 구조, 기능 및 주거환경 개선을 위해 건축물 개량,새로운 성능 추가 또는 변경하는것을 뜻합니다. <br>
         <br>
        ⁃ 기존골조 보강,내진설계적용으로 노후화된 아파트의 안정성을 높혀줍니다. <br>
        - 평면을 확장하여 실거주 면적을 높혀줍니다 <br>
        *전용면적의 최대40%증가가능 <br>
        ⁃ 지하주차장 연결 및 확장으로 주차환경 개선할 수 있습니다. <br>
        ⁃ 커뮤니티시설 (헬스장,목욕탕,경로당,키즈카페,입주민라운지 등) 을 신축하여 삶의 질을 높힐 수 있습니다 <br>
        ⁃ 수평/수직증축으로 일반분양이 가능하며 추가 분담금을 줄일 수 있습니다. <br>
        *일반분양 가능한도: 전체 가구수x최대15%, <br>
        우리아파트의 경우:1267세대x최대0.15=최대190세대 <br>
        *15층이므로 3개층 수직증축 가능 <br>
        ⁃ 재건축대비 행정절차 간소합니다 <br>
        *분담금은 단지 상황(대단지,경사,지하암반등) 을 고려하여 현재는 예상할 수 없습니다.
    </div>
</template>

<script>
    import Vue from 'vue'
    import Component from 'vue-class-component'

    @Component
    export default class Home extends Vue {

    }
</script>
<style lang="scss">
    .home {
        text-align: left;
    }
</style>
